<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Качество");
?><section>
<h1 style="font-weight: 500;">Качество продукции Lassie®</h1>
<h1><section style="color: #333333; font-weight: 400;"><br>
 </section>
<p>
	 Одежда, обувь и аксессуары Lassie® - это практичная и функциональная одежда для активных детей.
</p>
<p>
	 Основой производства продукции Lassie®, также как и продукции Reima® являются главные принципы Reima Global:
</p>
 <br>
 </h1>
<h2 style="font-weight: 500;">Покупая нашу одежду – вы знаете, за что платите.</h2>
<h1>
<p>
	 Качественная и практичная одежда прослужит дольше.
</p>
 <br>
 </h1>
<h2 style="font-weight: 500;">Прочность и практичность.</h2>
<h1>
<p>
	 Доказано временем и не одним поколением детей выросших в одежде Lassie®, а также&nbsp; результатами&nbsp; наших тестов на сопротивление трению и прочность на разрыв.
</p>
 <br>
 </h1>
<h2 style="font-weight: 500;">Безопасность</h2>
<h1>
<p>
	 Все наши изделия тщательно продуманы до мельчайших деталей. Все используемые материалы тщательно тестируются в лаборатории и на практике.
</p>
<p>
	 Изделия Lassie® прекрасно защищают ребенка от воды, ветра и холода. Благодаря специальной обработке ткань изделий отталкивает грязь и влагу.
</p>
<p>
	 Пришитые к костюмам светоотражатели не потеряются и не будут забыты дома, ребенок в костюме Lassie® хорошо виден и в темноте.
</p>
 <br>
 </h1>
<h2 style="font-weight: 500;">Простота в уходе.</h2>
<h1>
<p>
	 Изделия Lassie® очень просты в уходе (Читайте рекомендации по уходу за детской одеждой и обувью Lassie® ).
</p>
 <br>
 </h1>
<h2 style="font-weight: 500;">Новаторство.</h2>
<h1>
<p>
	 Собственные исследования, развитие и дизайн изделий, при внимании к&nbsp; традициям и накопленному опыту.
</p>
 <br>
 </h1>
<h2 style="font-weight: 500;">Ответственность.</h2>
<h1>
<p>
	 Мы несем ответственность за наши изделия, используемые материалы и способы производства.
</p>
<p>
	 Мы тщательно следим за качеством производимой продукции, т.к. отвечаем за каждую произведенную единицу товара.<br>
	 Потому что он предназначен для самых важных персон на свете – для наших детей!
</p>
<p>
	 Каждое изделие Lassie®&nbsp;проходит тестирование:
</p>
<ul>
	<li>На сопротивление трению</li>
	<li>Прочность на разрыв</li>
	<li>Водопроводимость</li>
	<li>Проводимость водяного пара (воздухопроводимость)</li>
	<li>Способность к водоотталкиванию (тест Bundesmann)</li>
	<li>Устойчивость цветовой окраски к трению и стирке</li>
	<li>Сохранение первоначальных размеров при стирке</li>
</ul>
 <br>
 </h1>
 </section> <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>