<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Уход за вещами");
?>    <h1 class="heading"><span class="heading__text"><? $APPLICATION->ShowTitle(); ?></span></h1>

    <main style="color: #333333;"><section>
<h1 style="font-weight: 500;"></h1>
 </section><section></section>
<h3><section><b></b></section></h3>
<h3 style="text-align: justify;"><section><b><u>Уход за вещами Lassie</u></b></section><b><u>Изделие, за которым правильно ухаживают, прослужит дольше.</u></b></h3>
<p style="text-align: justify;">
</p>
<h2 style="font-weight: 500; text-align: justify;"></h2>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
 <span style="font-size: 14pt;">Правильный уход за изделиями Lassie®&nbsp;обеспечит их долгую эксплуатацию. В инструкции по уходу, приведенной ниже, вы найдете информацию об отметках на этикетках и ежедневном уходе за изделием.</span>
</p>
<p style="text-align: justify;">
</p>
<h3 style="text-align: justify;"> <u><b>УХАЖИВАЙТЕ ЗА ИЗДЕЛИЕМ ПРАВИЛЬНО</b></u> </h3>
<p style="text-align: justify;">
 <b> </b>
</p>
<p style="text-align: justify;">
 <span style="font-size: 14pt;">Изделия Lassie очень просты в уходе. Благодаря своим техническим характеристикам, изделия превосходно защищают от холода и влаги, они теплые и удобные. Для того, чтобы они сохранили свои характеристики надолго, необходимо осуществлять уход в соответствии с инструкцией.</span>
</p>
<p style="text-align: justify;">
</p>
<h3 style="font-weight: 500; text-align: justify;"><b><u>СТИРАЙТЕ ПРАВИЛЬНО</u></b></h3>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
 <span style="font-size: 14pt;">Для того, чтобы ваше изделие Lassie прослужило долго, при стирке и сушке соблюдайте инструкцию, приложенную к изделию. Инструкцию вы найдете на ярлычке в боковом шву. </span>
</p>
<p style="text-align: justify;">
 <span style="font-size: 14pt;"> </span>
</p>
<h3 style="font-weight: 500; text-align: justify;"><u><b>ДО СТИРКИ</b></u></h3>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
 <span style="font-size: 14pt;">1. До стирки внимательно прочитайте инструкцию по уходу за изделием и соблюдайте ее.&nbsp;</span><br>
 <span style="font-size: 14pt;">
	2. Рассортируйте одежду в соответствии с температурой стирки, указанной в инструкциях, а также в соответствии с цветом изделий.</span><br>
 <span style="font-size: 14pt;">
	3. Проверьте, пусты ли карманы, застегните молнии, липучки и кнопки.</span><br>
 <span style="font-size: 14pt;">
	4. Выверните изделия, подлежащие стирке, наизнанку.</span><br>
 <span style="font-size: 14pt;">
	5. Не заполняйте стиральную машину более, чем на половину. Дозируйте стиральное средство в соответствии с весом сухого белья, избегайте передозировки. Выбирайте правильный режим стирки и соблюдайте температуру стирки, указанную в инструкции.</span>
</p>
<p style="text-align: justify;">
 <br>
</p>
<h3 style="font-weight: 500; text-align: justify;"><b><u>МОЮЩИЕ СРЕДСТВА</u></b></h3>
<p style="text-align: justify;">
 <b><u> </u></b>
</p>
<p style="text-align: justify;">
 <span style="font-size: 14pt;">Необходимо соблюдать рекомендации производителя по дозированию моющего средства. Если стиральная машина заполнена не полностью и/или одежда не сильно загрязнена, используйте меньшее количество моющего средства. Верно подобранное моющее средство и его правильная дозировка благоприятно сказывается, в том числе, и на окружающей среде. Применение кондиционера для полоскания не рекомендуется, поскольку он может ухудшить технические особенности ткани, такие как воздухопроводимость и водонепроницаемость.</span>
</p>
<p style="text-align: justify;">
</p>
<h3 style="font-weight: 500; text-align: justify;"><b><u>УДАЛЕНИЕ ПЯТЕН</u></b></h3>
<p style="text-align: justify;">
 <b><u> </u></b>
</p>
<p style="text-align: justify;">
 <span style="font-size: 14pt;">Смойте пятна незамедлительно, не допуская их впитывание в поверхность ткани. Застарелые пятна бывает трудно, а иногда и невозможно вывести с одежды, поэтому, например, перед тем, как отложить вещи на летнее хранение, их необходимо постирать. При использовании пятновыводителей – попробуйте средство сначала на малозаметном месте, например, на тыльной поверхности полы куртки или тыльной поверхности брючин. Если вы заметите, что под воздействием средства ткань теряет первоначальный цвет, не используйте данное средство. Яркие изделия не рекомендуется замачивать, т.к. цвета могут полинять.</span>
</p>
<p style="text-align: justify;">
</p>
<h3 style="font-weight: 500; text-align: justify;"><b><u>СУШКА</u></b></h3>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
 <span style="font-size: 14pt;">Мы рекомендуем сушить изделия на воздухе при комнатной температуре, например, повесив на плечики. Некоторые из изделий Lassie могут быть просушены и в сушильном шкафу. В случае, если разрешена сушка в сушильном шкафу или в барабане, используйте самые низкие температуры (30-40 °C) во избежание изменения технических характеристик изделия. </span>
</p>
<p style="text-align: justify;">
 <span style="font-size: 14pt;"> </span>
</p>
<p style="text-align: justify;">
 <span style="font-size: 14pt;">
	Большая часть верхних материалов Lassie изготавливается из синтетических волокон. Если изделия из синтетических волокн сушить при слишком высоких температурах, их поверхность становится жесткой и бугрится, после этого изделие уже не выдерживает эксплуатационных условий. Кроме того, защитная пленка, которой оборудована тыльная сторона ткани, может отклеиться либо повредиться, и после этого изделие уже не будет водонепроницаемым.</span>
</p>
<p style="text-align: justify;">
 <br>
</p>
 </main><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>