<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Уход за вещами");
?><main style="color: #333333;"><section>
<h1 style="font-weight: 500;">Уход за вещами Lassie</h1>
 <br>
 </section>
<h2 style="font-weight: 500;">Изделие, за которым правильно ухаживают, прослужит дольше.</h2>
<p>
	 Правильный уход за изделиями Lassie®&nbsp;обеспечит их долгую эксплуатацию. В инструкции по уходу, приведенной ниже, вы найдете информацию об отметках на этикетках и ежедневном уходе за изделием.
</p>
<h3 style="font-weight: 500;">УХАЖИВАЙТЕ ЗА ИЗДЕЛИЕМ ПРАВИЛЬНО</h3>
<p>
	 Изделия Lassie очень просты в уходе. Благодаря своим техническим характеристикам, изделия превосходно защищают от холода и влаги, они теплые и удобные. Для того, чтобы они сохранили свои характеристики надолго, необходимо осуществлять уход в соответствии с инструкцией.
</p>
<h3 style="font-weight: 500;">СТИРАЙТЕ ПРАВИЛЬНО</h3>
<p>
	 Для того, чтобы ваше изделие Lassie прослужило долго, при стирке и сушке соблюдайте инструкцию, приложенную к изделию. Инструкцию вы найдете на ярлычке в боковом шву.
</p>
<h3 style="font-weight: 500;">ДО СТИРКИ</h3>
<p>
	 1. До стирки внимательно прочитайте инструкцию по уходу за изделием и соблюдайте ее.&nbsp;<br>
	 2. Рассортируйте одежду в соответствии с температурой стирки, указанной в инструкциях, а также в соответствии с цветом изделий.<br>
	 3. Проверьте, пусты ли карманы, застегните молнии, липучки и кнопки.<br>
	 4. Выверните изделия, подлежащие стирке, наизнанку.<br>
	 5. Не заполняйте стиральную машину более, чем на половину. Дозируйте стиральное средство в соответствии с весом сухого белья, избегайте передозировки. Выбирайте правильный режим стирки и соблюдайте температуру стирки, указанную в инструкции.
</p>
 <br>
<h3 style="font-weight: 500;">МОЮЩИЕ СРЕДСТВА</h3>
<p>
	 Необходимо соблюдать рекомендации производителя по дозированию моющего средства. Если стиральная машина заполнена не полностью и/или одежда не сильно загрязнена, используйте меньшее количество моющего средства. Верно подобранное моющее средство и его правильная дозировка благоприятно сказывается, в том числе, и на окружающей среде. Применение кондиционера для полоскания не рекомендуется, поскольку он может ухудшить технические особенности ткани, такие как воздухопроводимость и водонепроницаемость.
</p>
<h3 style="font-weight: 500;">УДАЛЕНИЕ ПЯТЕН</h3>
<p>
	 Смойте пятна незамедлительно, не допуская их впитывание в поверхность ткани. Застарелые пятна бывает трудно, а иногда и невозможно вывести с одежды, поэтому, например, перед тем, как отложить вещи на летнее хранение, их необходимо постирать. При использовании пятновыводителей – попробуйте средство сначала на малозаметном месте, например, на тыльной поверхности полы куртки или тыльной поверхности брючин. Если вы заметите, что под воздействием средства ткань теряет первоначальный цвет, не используйте данное средство. Яркие изделия не рекомендуется замачивать, т.к. цвета могут полинять.
</p>
<h3 style="font-weight: 500;">СУШКА</h3>
<p>
	 Мы рекомендуем сушить изделия на воздухе при комнатной температуре, например, повесив на плечики. Некоторые из изделий Lassie могут быть просушены и в сушильном шкафу. В случае, если разрешена сушка в сушильном шкафу или в барабане, используйте самые низкие температуры (30-40 °C) во избежание изменения технических характеристик изделия.
</p>
<p>
	 Большая часть верхних материалов Lassie изготавливается из синтетических волокон. Если изделия из синтетических волокн сушить при слишком высоких температурах, их поверхность становится жесткой и бугрится, после этого изделие уже не выдерживает эксплуатационных условий. Кроме того, защитная пленка, которой оборудована тыльная сторона ткани, может отклеиться либо повредиться, и после этого изделие уже не будет водонепроницаемым.
</p>
 <br>
 <br>
 <br>
 </main><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>