<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("О компании");
?>1949 г<br>
 Рождение бренда<br>
<p>
	 Как и большинство известных брендов, история бренда Lassie® начинается с семьи. В далеком 1949м году в городе Коккола Западной Финляндии началось производство верхней одежды для детей. Вскоре небольшое семейное дело переросло в крупное предприятие и уже в 70е годы прошлого века завоевало доверие у финских детей и их родителей. Детям нравилось дольше играть на улице, в комфортной, не сковывающей движения одежде.<br>
 <br>
	 И несмотря на суровые климатические условия, их родители были уверены, что детки не замерзнут и не промокнут.
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>