<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Защита персональной информации");
?><p>
	 Защи́та персональных данных&nbsp;— комплекс мероприятий технического, организационного и организационно-технического характера, направленных на защиту сведений, относящихся к определённому или определяемому на основании такой информации физическому лицу (<a href="https://ru.wikipedia.org/wiki/%D0%A1%D1%83%D0%B1%D1%8A%D0%B5%D0%BA%D1%82_%D0%BF%D0%B5%D1%80%D1%81%D0%BE%D0%BD%D0%B0%D0%BB%D1%8C%D0%BD%D1%8B%D1%85_%D0%B4%D0%B0%D0%BD%D0%BD%D1%8B%D1%85" title="Субъект персональных данных">субъекту персональных данных</a>).
</p>
<p>
	 Защита персональных данных&nbsp;включена в раздел&nbsp;<a href="https://ru.wikipedia.org/wiki/%D0%9E%D1%85%D1%80%D0%B0%D0%BD%D0%B0_%D1%82%D1%80%D1%83%D0%B4%D0%B0" title="Охрана труда">охраны труда</a>&nbsp;на предприятии, является самостоятельным элементом. Государство гарантирует работникам защиту их персональных данных, а также их права на труд, с учетом использования их персональных данных (например, паспорт).
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>