<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Возврат товара");
?><h1 class="heading"><span class="heading__text"><? $APPLICATION->ShowTitle(); ?></span></h1>
 <br>
<p style="text-align: justify;">
	<span style="font-size: 14pt;">Вы всегда можете вернуть товар и получить обратно свои деньги, исключая расходы за пересылку, в течение 14-и дней с момента его получения, если товар не был в употреблении, сохранены его товарный вид, оригинальная упаковка и ярлыки. </span>
</p>
<p style="text-align: justify;">
	<span style="font-size: 14pt;">
	К возврату принимаются только товары, приобретенные в компании ООО "Рейма", и только от лица, которое приобрело данный товар. Ответственность за товар до его получения ООО "Рейма" в пункте приема возврата лежит на клиенте. Возврат товара ненадлежащего качества осуществляется бесплатно. Возврат товара надлежащего качества осуществляется за счет клиента. </span>
</p>
<p style="text-align: justify;">
	<span style="font-size: 14pt;"> </span>
</p>
<p style="text-align: justify;">
	<span style="font-size: 14pt;">
	Способ возврата уплаченных за товар сумм зависит от способа оплаты товара и указан в бланке заявления на возврат: </span>
</p>
<p style="text-align: justify;">
	<span style="font-size: 14pt;"> </span>
</p>
<ul style="text-align: justify;">
	<li><span style="font-size: 14pt;">для заказов, оплаченных банковской картой онлайн сразу после оформления покупки в интернет-магазине, возврат денежных средств производится на банковскую карту, с которой была произведена оплата;</span></li>
	<li><span style="font-size: 14pt;">для заказов, оплаченных в любой форме при получении товара, возврат денежных средств производится на расчетный счет банковской карты либо почтовым переводом согласно реквизитам, указанным в заявлении на возврат</span></li>
</ul>
<p>
</p>
<ul style="text-align: justify;">
	<li></li>
</ul><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>