<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Пользовательское соглашение");
?><h1 class="heading"><span class="heading__text"><? $APPLICATION->ShowTitle(); ?></span></h1>
 <span class="heading__text">
<p>
</p>
<p>
 <span style="font-size: 14pt;">Значение терминов и определений, используемых в настоящей оферте: </span><span style="font-size: 14pt;"> </span><br>
 <span style="font-size: 14pt;">
	Заказ - запрос, отправленный посредством сайта интернет-магазина, на покупку товара и его доставку. </span><span style="font-size: 14pt;"> </span><br>
 <span style="font-size: 14pt;">
	Интернет-магазин - информационный ресурс Продавца в глобальной компьютерной сети Интернет, позволяющий выбрать и осуществить заказ на покупку товаров Продавца без торгового объекта. </span><span style="font-size: 14pt;"> </span><br>
 <span style="font-size: 14pt;">
	Покупатель - физическое лицо, обладающее достаточной дееспособностью для совершения сделки и имеющее намерение заказать или приобрести либо заказывающее, приобретающее товар (работу, услугу) или использующее товар (результат работы, услугу) исключительно для личных, семейных, домашних и иных нужд, не связанных с осуществлением предпринимательской деятельности. </span><span style="font-size: 14pt;"> </span><br>
 <span style="font-size: 14pt;">
	Продавец – Индивидуальный предприниматель&nbsp;</span><span style="font-size: 14pt;"> </span><br>
 <span style="font-size: 14pt;">
	Товар - имущество, информация о котором размещена на сайте интернет-магазине и предназначенное для розничной продажи. </span><span style="font-size: 14pt;"> </span><br>
 <span style="font-size: 14pt;">
	Сайт интернет-магазина:&nbsp; Lassie-shop</span><span style="font-size: 14pt;"> </span><br>
 <span style="font-size: 14pt;">
	1. Настоящая публичная оферта (далее по тексту - оферта) является официальным предложением Продавца неопределенному кругу лиц к заключению договора розничной купли-продажи товара (далее по тексту - договор РКП) на условиях, указанных на сайте интернет-магазина и определенных в настоящей оферте. </span><span style="font-size: 14pt;"> </span><br>
 <span style="font-size: 14pt;">
	2. Договор РКП является договором присоединения и заключается путем присоединения Покупателя к предложенным Продавцом условиям договора РКП, изложенным в оферте и на сайте, в целом (без оговорок и дополнений). </span><span style="font-size: 14pt;"> </span><br>
 <span style="font-size: 14pt;">
	3. Условия продажи товара и договора РКП, заключаемого Продавцом и Покупателем, определяются Продавцом. Продавец вправе в одностороннем порядке менять условия оферты, в том числе способы и сроки оплаты и доставки товара, а также цены на товары. Все изменения доводятся до сведения Покупателя путем их размещения на сайте интернет-магазина. Изменения не касаются принятых Продавцом к исполнению заказов. </span><span style="font-size: 14pt;"> </span><br>
 <span style="font-size: 14pt;">
	4. Покупатель обязуется до момента отправки заказа Продавцу и заключения договора РКП ознакомиться условиями оферты, информацией о товаре в интернет-магазине и ценами на него. </span><span style="font-size: 14pt;"> </span><br>
 <span style="font-size: 14pt;">
	5. Правоотношения Продавца и Покупателя по заключению договора РКП и в связи с его заключением регулируются законодательством Республики Беларусь, в том числе положениями Гражданского кодекса Республики Беларусь, законодательством о защите прав потребителей, законодательством о торговле, в том числе Правилами продажи отдельных видов товаров и осуществления общественного питания, Правилами продажи товаров при осуществлении розничной торговли по образцам.</span>
</p>
<p>
</p>
<ul style="text-align: justify;">
</ul>
 </span><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>